<!DOCTYPE html>
<html lang="ru">
<head>
  <!-- Meta data -->
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta http-equiv="x-ua-compatible" content="ie=edge">

  <!-- Title -->
	<title>Павел Козлов - Миграционный адвокат</title>

	<!-- SEO -->
	<meta name="description" content="">
	<meta name="keywords" content="">

	<!-- Favicon
	<link rel="shortcut icon" href="img/favicon/favicon.ico" type="image/x-icon">
	<link rel="apple-touch-icon" href="img/favicon/apple-touch-icon.png">
	<link rel="apple-touch-icon" sizes="72x72" href="img/favicon/apple-touch-icon-72x72.png">
	<link rel="apple-touch-icon" sizes="114x114" href="img/favicon/apple-touch-icon-114x114.png">
  -->

	<!-- CSS -->
	<link rel="stylesheet" href="css/bootstrap.min.css">
  <link rel="stylesheet" href="css/normalize.min.css">
	<link rel="stylesheet" href="css/main.css">
  <link rel="stylesheet" href="css/fonts.css">
	<link rel="stylesheet" href="css/media.css">
  <link rel="stylesheet" href="css/libs.min.css">
</head>

<body>
  <!-- Header top -->
  <header class="header-top">
    <div class="bg-opacity">
      <div class="container">
        <div class="row header-padTop">
          <div class="col-lg-9 col-md-9 col-xs-4">
            <div class="navig-media">
              <nav class="navigation-top">
                <ul>
                  <li><a href="#arrow">Услуги</a></li>
                  <li><a href="#works">Как я работаю</a></li>
                  <li><a href="#better">Почему я лучше</a></li>
                  <li><a href="#review">Отзывы</a></li>
                  <li><a href="#about">Обо мне</a></li>
                  <li><a href="#contacts">Контакты</a></li>
                </ul>
              </nav>
            </div>
            <div class="burgers">
              <div class="burg">
              </div>
            </div>
            <div class="button-closed"></div>
          </div>
          <div class="col-lg-3 col-md-3 col-xs-8">
            <div class="telephone">
              <a href="">+7 905 351-05-23</a>
            </div>
          </div>
        </div>
        <div class="row header-descr">
          <div class="col-lg-7 col-md-7 col-sm-12">
            <div class="header-name">
              <p>Павел Козлов</p>
              <h1>Миграционный адвокат</h1>
            </div>
            <div class="button">
              <a class="forms-hidden" href="#forms">Связаться со мной</a>
            </div>
          </div>
          <div class="col-lg-5 col-md-5 hiddens-persone">
            <img class="persone-img" src="img/person-header.png" alt="">
          </div>
        </div>
      </div>
      <div class="button-arrow">
        <a href="#arrow">
          <img src="img/button-arrow.png" alt="">
        </a>
      </div>
    </div>
  </header>
  <!-- My services -->
  <section id="arrow" class="my-services">
    <div class="container">
      <div class="row">
        <div class="col-lg-12 col-md-12 description-section">
          <h2>Мои услуги</h2>
          <p>Помогу решить ваши проблемы по следующим направлениям</p>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-12 col-md-12">
          <div class="wrapp-column">
            <div class="column-ul column-brd">
              <a class="brow-o" href="#blogs-1">Отмена решения о депортации из РФ</a>
              <div id="blogs-1" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Отмена решения о депортации из РФ</h3>
                  <p>Депортация – это принудительное выселение какого-либо гражданина или же человека, не имеющего гражданства из чужого ему государства. Стоит иметь в виду, что депортация и административное выдворение – два разных понятия. Второе наказание применяется к иностранным гражданам в случае совершения административного правонарушения. Решение о выдворении принимается в ходе судебных разбирательств. Решение о депортации из территории РФ гражданина  иностранного государства принимается исключительно миграционной службой. После вынесения решения о депортации, иностранец обязан добровольно покинуть Россию не более чем через 5 дней. Все расходы ложатся на депортированное лицо. В случае отказа от добровольного выезда из страны власти заключают лицо под стражу, пока не будет вынесено судебное заключение о принудительной депортации. Существуют следующие основания для депортации иностранных граждан из РФ:</p>
                  <ul>
                    <li>Утрата законного основания на легальное пребывание в России</li>
                    <li>Непризнание или утрата статуса беженца</li>
                    <li>Наличие опасного заболевания, а также решение о недопустимости пребывания на территории РФ</li>
                  </ul>
                  <p>Существуют случаи, когда человек не согласен с решением о его депортации. В данном случае у него есть все законные основания апеллировать и обжаловать решение в административном порядке либо искать помощи в суде. В конечном итоге можно добиться отмены решения о депортации из РФ, если доказать отсутствие законности в принятом ранее вердикте.</p>
                  <h4>Особенности отмены решения о депортации из РФ иностранного гражданина</h4>
                  <p>Как упоминалось ранее, существуют два варианта обжаловать решение о депортации. Первый - административный, согласно которому необходимо направить заявление на пересмотр принятого решения к руководителю ФМС. При этом процесс депортации иностранного лица не откладывается и приводится в исполнение. К сожалению, данный вариант не отличается высокой результативностью. Процентное соотношение решений в пользу депортируемого лица крайне низкое, поэтому более действенным будет второй вариант – судебное обжалование.</p>
                  <p>Человек имеет все основания подать судебную жалобу на принятое решение ФМС. Судья имеет право приостановить исполнения решения о депортации на срок судебных тяжб. Практика показывает, судебное обжалование приносит больше пользы, но все же без помощи профессионала в данном вопросе не обойтись.</p>
                  <p>Квалифицированная помощь компетентного юриста будет весьма полезной в решении данной проломы. Адвокат может помочь выяснить основания для депортации, а также поможет собрать пакет нужных документов для обжалования принятого решения. Более того, адвокат установит причины, по которым иностранец имеет право требовать отмену решения о депортации. Это могут быть:</p>
                  <ul>
                    <li>Принятие решения о депортации на основе ложных данных относительно депортируемого лица</li>
                    <li>Отмена принятого ранее решения о депортации согласно законодательству РФ</li>
                  </ul>
                  <p>Адвокат по миграционным делам поможет выяснить причину решения о депортации, а также подскажет, как грамотно его обжаловать. Плюс ко всему, адвокат займется составлением нужных официальных бумаг, а также будет защищать интересы клиента в ходе разбирательств.</p>
                  <p>Согласно действующему законодательству РФ, основанием отмены запрета на въезд может быть:</p>
                  <ul>
                    <li>наличие близких родственников, которые являются гражданами РФ и проживают на территории России</li>
                    <li>осуществление легальной трудовой деятельности на территории России</li>
                    <li>наличие действующего разрешения на временное проживание в РФ или вида на жительство в РФ</li>
                    <li>обучение на очной форме в высшем либо средне-специальном образовательном учреждении или лечение в медицинском учреждении на территории РФ</li>
                  </ul>
                  <p>Адвокаты по миграционным делам помогут добиться отмены решения о депортации иностранного гражданина за пределы РФ.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу
                    </a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-2">Отмена запрета на посещение РФ</a>
              <div id="blogs-2" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Отмена запрета на посещение Российской Федерации</h3>
                  <p>Одним из наиболее распространенных оснований для отказа посещения иностранным гражданином Российской Федерации является запрет на въезд в страну. Существуют две процедуры отмены данного запрета:</p>
                  <ul>
                    <li>отмена на основании законодательства РФ</li>
                    <li>отмена запрета, вынесенного на основании недостоверных или ошибочных сведений об иностранном гражданине</li>
                  </ul>
                  <p>1. Отмена запрета на посещение РФ согласно законодательству страны может быть произведена по следующим основаниям:</p>
                  <ul>
                    <li>наличие у соискателя близких родственников, которые проживают на территории России и являются гражданами РФ</li>
                    <li>осуществление соискателем официальной трудовой деятельности (только при наличии патента или разрешения на работу)</li>
                    <li>наличие у соискателя вида на жительство или разрешения на временное проживание на территории РФ</li>
                    <li>обучение в высшем или специальном учебном заведении в очной форме (исключительно при наличии государственной аккредитации образовательного учреждения)</li>
                    <li>лечение в медицинском учреждении на территории РФ. Лечение может осуществляться как в настоящем времени, так и быть необходимым в будущем согласно медицинским показаниям</li>
                  </ul>
                  <p>2.	При отмене запрета, вынесенного на основании недостоверных или ошибочных сведений об иностранном гражданине:</p>
                  <ul>
                    <li>определить основание, согласно которому был вынесен запрет</li>
                    <li>собрать необходимый пакет документов для предоставления в органы ФМС</li>
                  </ul>
                  <h4>Как облегчить процесс отмены запрета на въезд в Российскую Федерацию</h4>
                  <p>Процесс отмены запрета достаточно сложный и требует определенной компетенции. Кроме того, необходимо будет собрать объемный пакет документов, которые предоставят достоверную информацию о разных аспектах жизни соискателя. Пройти данную процедуру максимально быстро и без дополнительных финансовых затрат могут помочь квалифицированные юристы.<br>Адвокаты  по миграционным делам помогут:</p>
                  <ul>
                    <li>собрать необходимый пакет документов для предоставления в органы ФМС и суд</li>
                    <li>предоставить необходимую документацию в госорганы и суд</li>
                    <li>защитить интересы иностранного гражданина в госорганах и суде в рамках оспаривания запрета на въезд в РФ</li>
                  </ul>
                  <p>Помощь юриста при оспаривании запрета на посещение России происходит следующим образом:</p>
                  <ul>
                    <li>юрист получает всю необходимую информацию о наличии запрета, его причинах, сроках, и какой орган его постановил. Это происходит при личной встрече юриста с клиентом в офисе компании, по телефону либо посредством электронной почты</li>
                    <li>происходит беседа клиента с юристом при личной встрече, посредством электронной почты, телефона или Skype. Цена разных услуг варьируется, в зависимости от вовлеченности юриста и затраченных им ресурсов</li>
                    <li>юрист компании контролирует дело до вынесения окончательного решения об отмене запрета на въезд либо о его легитимности. В данной ситуации все задачи и проблемы клиента, связанные с составлением нужных заявлений и жалоб, получением требуемой информации и подачей документов в судебные и государственные органы выполняет юрист. В результате клиент получает документ, заверенный официальной печатью соответствующего органа и разрешающий посещение Российской Федерации. После отправки данного документа, адвокат компании также осуществляет контроль по внесению информации об отмене запрета на въезд на территорию РФ во все соответствующие базы данных пограничной службы и ФМС РФ</li>
                  </ul>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-3">Регистрация компании в Федеральной миграционной службе</a>
              <div id="blogs-3" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Регистрация компании в Федеральной миграционной службе</h3>
                  <p>Федеральная миграционная служба – это государственный орган, основная обязанность которого контролировать деятельность иностранных граждан на территории России, - заезд и выезд, прописка и оформление на работу, смена места работы и увольнение. Поэтому, если вы хотите использовать на вашем предприятии иностранные трудовые ресурсы, то в первую очередь вам нужно пройти процедуру регистрации вашей компании в ФМС. Затем вам потребуется поставить на учет в ФМС каждого из ваших потенциальных сотрудников. Каждый работодатель должен знать, что только пройдя эту процедуру он сможет использовать труд иностранных граждан на законных основаниях.</p>
                  <h4>Стадии регистрации предприятия в ФМС</h4>
                  <p>На практике, процедура постановки компании на учет состоит из двух этапов:</p>
                  <ul>
                    <li>Регистрация организации в федеральной миграционной службе в качестве заявителя. Данная процедура позволит получать оформлять бизнес-визы, а также разрешение на трудовую деятельность для иностранных граждан и решать другие трудовые вопросы. К заявлению необходимо приложить пакет документов организации</li>
                    <li>Далее оформляется учетная карточка компании в ФМС. Это даст возможность оформить приглашения для иностранных граждан через Миграционную службу. На данной стадии так же потребуются копии правоустанавливающих документов предприятия</li>
                  </ul>
                  <h4>Помощь в регистрации от миграционного адвоката.</h4>
                  <p>Если вам дорого ваше время, и вы не желаете его тратить его на хождение по инстанциям, собрать всевозможные документы и заполнять формы (которые постоянно изменяются) – воспользуйтесь услугами квалифицированного адвоката по миграционным делам. Я помогу вам в кратчайшее время и максимально качественно, провезти процесс постановки организации на учёт в ФМС. А вы будете спокойно заниматься вашими делами.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-4">Защита в суде по миграционным делам</a>
              <div id="blogs-4" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Защита в суде по миграционным делам</h3>
                  <p>Иностранным гражданам нелегко разобраться в законодательстве другой стороны. Более того, в связи с постоянными изменениями, узкой терминологией и большим объемом информации даже осведомленный человек с трудом понимает систему до конца. Решение миграционных вопросов без помощи квалифицированных специалистов часто приводит к негативному результату. Единственный способ отстоять свои права – это обращение в суд, и в этом вопросе вам помогут профильные юристы.</p>
                  <h4>Почему возникает конфликт?</h4>
                  <p>Для законного нахождения на территории РФ иностранцу необходимо разрешение на временное проживание. Этот документ предоставляет возможность устроиться на работу. Следующий этап – получение вида на жительство.</p>
                  <p>Следующий этап – получение вида на жительство. Для оформления вышеперечисленных документов необходимо пройти сложные процедуры и быть компетентным в законодательстве страны. Отказ от помощи адвоката по миграционным делам может поспособствовать решению вопроса не в пользу иностранца. Но даже если это уже произошло, еще есть возможность изменить ситуацию, обратившись в суд.</p>
                  <h4>Кому нужна защита в суде?</h4>
                  <p>С вопросами миграции сталкиваются как иностранцы, так и граждане РФ. Профессиональная помощь специалиста будет полезна в решении следующих вопросов:</p>
                  <ul>
                    <li>Оспаривание результатов проверок, осуществленных органами прокуратуры, МВД, ФМС</li>
                    <li>Защита в арбитражном суде или высшей юрисдикции мигрантов, в отношении которых были предприняты незаконные действия со стороны ФМС. В том числе обжалование решения о депортации</li>
                    <li>Поддержка в суде при привлечении иностранца к уголовной или административной ответственности. Защита осуществляется на основании российского и международного законодательства</li>
                    <li>Оспаривание решений госорганов в отношении отказа в выдаче разрешения на проживание или незаконный отказ в продлении вида на жительство</li>
                  </ul>
                  <p>Также, адвокат будет полезен в вопросах по восстановлению гражданства, при несоблюдении сроков, выделенных на постановку иностранца на миграционный учет. Адвокат поможет также при отсрочке процедуры оформления со стороны госорганов при заключении брака с гражданином другого государства либо при оформлении второго гражданства.</p>
                  <p>Адвокат по миграционным делам поможет решить даже самые нестандартные дела в вопросах миграции в вашу пользу. Перечень наших услуг варьируется от консультации до защиты иностранца в суде.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-5">Проблема необоснованно выданного паспорта</a>
              <div id="blogs-5" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Проблема необоснованно выданного паспорта.</h3>
                  <h4>Почему паспорт признан необоснованно выданным?</h4>
                  <p>Вам заявляют, что ваш паспорт незаконно выдан, изымают его и даже привлекают вас к ответственности? Вы имеете полное право отстоять свои права, и решить этот вопрос грамотно вам помогут квалифицированные юристы.</p>
                  <h4>Основания для изъятия паспорта</h4>
                  <p>Согласно статистике, на территории РФ более 2 миллионов российских паспортов являются необоснованно выданными. Как это возможно? Среди большого количества причин выделим две основные:</p>
                  <ul>
                    <li>Обращение в коммерческие организации. В случае если ваш паспорт был выдан быстро, вследствие обращения в частную организацию, вероятнее всего, действия организации нелегальны. Скорее всего данная организация уже прекратила свою деятельность, поэтому доказать факт мошенничества будет непросто</li>
                    <li>Опечатка госслужащих. После распада СССР большое количество граждан стремились получить паспорт РФ, что могло понести за собой мелкие неточности сотрудниками паспортного стола. Сегодня эта мелкая неточность может обернуться необоснованно выданным паспортом</li>
                  </ul>
                  <p>Компенсация расходов пострадавшим гражданам не предусмотрена законом. Получатся, факт вины не имеет значения, поэтому расходы неизбежны. Если вы получали паспорт в государственных структурах и его подлинность не ставите под сомнение, обратитесь за помощью к квалифицированным юристам.</p>
                  <h4>Как действовать?</h4>
                  <p>Для получения паспорта в первую очередь необходимо обратиться в ФМС. Будьте готовы к нелегкой процедуре. Время и порядок прохождения данной процедуры зависит от конкретного случая. Если паспорт был выдан необоснованно вследствие отсутствия гражданства РФ, необходимо:</p>
                  <ul>
                    <li>получить разрешение на временное проживание или оформить вид на жительство</li>
                    <li>далее приступить к процедуре подачи документов на гражданство РФ</li>
                  </ul>
                  <p>Второй пункт будет зависеть от даты выдачи паспорта. Если вы получили свой паспорт до 01.07.2002 года, то, согласно ст. 41 Закона «О гражданстве РФ», вы можете сразу подать заявление на гражданство. На получение гражданства РФ уйдет не более 2–3 месяцев. Лица, которые получили паспорт до 01.11.2002, также имеют возможность пройти данную процедуру. При этом они не должны быть гражданами иного государства. Вы можете попробовать получить законный паспорт, не прибегая к помощи юристов. Но будьте готовы к трудностям и весомым временным затратам. Адвокат по миграционным делам готов взять трудности на себя, провести консультацию, получить паспорт, разрешить проблемы, связанные с получением вида на жительство и оформлением других документов.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-6">Разрешение на временное проживание</a>
              <div id="blogs-6" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Разрешение на временное проживание</h3>
                  <h4>Как получить разрешение на временное проживание в Российской Федерации</h4>
                  <p>Для иностранных лиц, желающих получить вид на жительство в РФ либо стать ее гражданами, в первую очередь требуется собрать и подать пакет необходимых документов на временное проживание. Для этого требуется подтвердить следующие основания:</p>
                  <ul>
                    <li>свидетельство о рождении в РСФСР</li>
                    <li>один из супругов является полноценным гражданином России</li>
                    <li>наличие несовершеннолетнего ребенка, который является полноценным гражданином РФ</li>
                    <li>невозможность заниматься трудовой деятельностью, но наличие совершеннолетнего ребенка, который является полноценным гражданином РФ</li>
                    <li>наличие родителя-гражданина РФ, требующего перманентного ухода по причине инвалидности или достижения нетрудоспособного возраста</li>
                  </ul>
                  <p><strong>ВНИМАНИЕ!</strong> Все родственники, которые являются гражданами РФ, обязательно должны быть зарегистрированы, и иметь соответствующую пометку в гражданском паспорте. Прочие соискатели разрешения на временное проживание без соответствующих оснований должны попадать под миграционную квоту.</p>
                  <h4>Как облегчить получение РВП</h4>
                  <p>Сбор пакета необходимых документов и обращение в соответствующие органы представляет собой довольно сложный процесс, подразумевающий компетенцию в вопросах законодательства страны. Самостоятельный подход в решении подобных вопросах нередко приводит к невосполнимым потерям времени и денежных средств. На сегодняшний день, решить многие вопросы, в частности получение РВП, могут помочь специалисты в области юриспруденции. Адвокаты по миграционным делам помогут оперативно решить данный вопрос и проконтролируют его исполнение на всех уровнях, что значительно ускорит весь процесс. Кроме того, вам не нужно будет посещать различные госорганы и вникать в сложности делопроизводственных процессов. За вас это сделает адвокат. Подобный способ получения временного вида на жительство значительно сэкономит время и средства соискателя</p>
                  <h4>Дальнейшие действия после получения РВП</h4>
                  <p>После получения РВП соискателю в обязательно порядке необходимо зарегистрироваться по адресу, заявленному в документах на срок не менее трех лет. Кроме того, в течение двенадцати месяцев после въезда соискатель должен получить ИНН и встать на учет в налоговых органах по месту проживания. Также, требуется подтвердить свое проживание в России не позднее чем через 1 год, после чего можно подавать заявление и собирать пакет документов на получение вида на жительство.</p>
                  <p><strong>ВНИМАНИЕ!</strong> Разрешение на временное проживание дает право пребывать в течение трех лет в том регионе РФ, в котором был выдан данный документ. Регистрация дается на 3 года, продлить ее невозможно. При этом запрещается покидать территорию страны более чем на полгода ежегодно.</p>
                  <p>Адвокаты по миграционным делам готовы предоставить свои услуги соискателям временного вида на жительство в РФ. Команда профессионалов гарантирует оперативное решение данного вопроса. Обращайтесь к нам и вскоре вы сможете жить и работать на территории РФ!</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-7">Помощь при проверках ФМС</a>
              <div id="blogs-7" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Помощь при проверках ФМС</h3>
                  <p>В последнее время работодатели РФ все чаще прибегают к труду иностранных рабочих. Соответственно, внимание к данной категории работодателей со стороны госорганов с каждым днем увеличивается. В этой связи работодатели должны знать ответы на ряд вопросов, касающихся процедуры проверки ФМС. Какой госорган имеет право проверить соблюдение работодателем Закона о миграции? Такие проверки производят исключительно подразделения ФМС в сотрудничестве с ОВД или самостоятельно. Какие нормативные акты должны соблюдать сотрудники органов ФМС в рамках проверки? Это основной закон (Конституция) РФ; Кодекс РФ об административных правонарушениях.</p>
                  <h4>Виды проверок органами ФМС</h4>
                  <p>1.Выездные: от 7 до 14 дней</p>
                  <ul>
                    <li>плановые</li>
                    <li>внеплановые</li>
                  </ul>
                  <p>2.Документарные: до 2-х месяцев</p>
                  <h4>Что является основанием для проведения документарных проверок?</h4>
                  <p>Документарные и выездные проверки осуществляются на основе получения информации органами ФМС о наличии нарушений статей миграционного законодательства. Кто издает распоряжение о проверке, и какую информацию содержит данный документ? Начальники и их заместители территориальных органов ФМС РФ уполномочены издавать распоряжение о таких видах проверок.</p>
                  <p><strong>Внимание!</strong><br>В случае отказа предоставления должностным лицом документов, сотрудник ФМС имеет право изъять оригиналы данных документов согласно законодательству РФ. В ходе проверки представители ФМС вправе потребовать у лиц, находящихся на объекте, документы, подтверждающие их личность и законность пребывания на данном объекте.</p>
                  <h4>Документы, которые оформляются в результате проверки.</h4>
                  <p>В случае выявления нарушения «Закона о миграции» составляется протокол об административных правонарушениях. По окончании проверки составляется акт в двух экземплярах, который подписывается участниками проверки и регистрируется в госорганах. С актом знакомятся должностные лица, проверяемого объекта или их представители.</p>
                  <p>За нарушение Закона о миграции, а также правил привлечения иностранцев к труду, работодатели несут ответственность по ст. 18 КоАП РФ. Адвокаты по миграционным делам могут помочь при проверках</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
            </div>
            <div class="column-ul">
              <a class="brow-o" href="#blogs-8">Отмена заключения суда о выдворении за пределы РФ</a>
              <div id="blogs-8" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Отмена заключения суда о выдворении за пределы РФ</h3>
                  <p>Заключение о выдворении за пределы Российской Федерации может вступить в силу по отношению к ИГ  и лицам, не являющимся гражданами данного государства. Данное мероприятие исполняется в принудительном порядке и находится под особым контролем. Заключение о выдворении из Российской Федерации принимается в случае следующих событий:</p>
                  <ul>
                    <li>Совершение деяний, противоречащих основам госбезопасности Российской Федерации</li>
                    <li>Совершение деяний, противоречащих основам защиты социального правопорядка</li>
                    <li>несоблюдение интересов и прав граждан Российской Федерации</li>
                    <li>несоответствие моральным принципам Российской Федерации, а также причинение вреда здоровью ее гражданам</li>
                  </ul>
                  <h4>Пути достижения отмены заключения о выдворении лица за пределы Российской Федерации:</h4>
                  <p>Заключение о выдворении из РФ постановляется исключительно в судебном порядке, соответственно, отменить заключение можно, также, через суд, однако в вышестоящей инстанции. В данном случае необходимо составить апелляционную жалобу и подать в указанный срок. В случае если вы занимаетесь процедурой самостоятельно, то сбор доказательств, опровергающих вашу виновность, полностью переходит под вашу ответственность. Это непросто, т.к. данная операция  подразумевает компетентность в области судебных процедур и Российского законодательства. Более того, требуются полномочия. Соответственно, решить данный вопрос, не прибегая к помощи квалифицированного юриста, не получится.</p>
                  <h4>Юридическая помощь от адвоката по миграционным делам</h4>
                  <p>Поддержка клиента в получении отмены заключения суда о выдворении за пределы РФ является одним из профильных направлений адвоката по миграционным делам. Команда профессионалов компетентна в вопросах законодательства, а также имеет на своем счету большое количество успешно завершенных дел по данному вопросу. Двойственность некоторых положений дает возможность опротестовывать неверно сформулированные заключения</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-9">Отмена решения о нежелательности пребывания в РФ</a>
              <div id="blogs-9" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Отмена решения о нежелательности пребывания иностранца или лица без гражданства в РФ</h3>
                  <p>Согласно статье 25.10 Федерального закона «О порядке выезда из Российской Федерации и въезда в Российскую Федерацию» от 15.08.96 г. № 114-ФЗ по отношению к гражданину другой страны, а также лицу без гражданства может быть принято решение о нежелательности пребывания данного гражданина на территории РФ в целях защиты основ конституционного строя РФ, нравственности, здоровья, прав и законных интересов других лиц. Данное решение может быть вынесено в случае нелегального въезда/пребывания лица на территории РФ, а также, если его пребывание несет реальную угрозу обороноспособности и безопасности РФ, а также общественному порядку и здоровью населения.</p>
                  <p>Решение о нежелательности пребывания – одно из самых распространенных основания для отказа во въезде в РФ. На данный момент существуют две процедуры отмены решения о нежелательности пребывания:</p>
                  <ul>
                    <li>отмена решения, принятого вследствие недостоверных сведений о гражданине</li>
                    <li>отмена решения по основаниям, предусмотренным законодательством РФ</li>
                  </ul>
                  <p>1) В случае запрета въезда в РФ в связи с нежелательностью пребывания по ошибке, адвокат по миграционным делам поможет Вам:</p>
                  <ul>
                    <li>выявить основание нежелательности пребывания</li>
                    <li>обратиться с заявлением в органы ФМС и собрать необходимый пакет документов, опровергающий основания запрета на въезд и подтверждающий соблюдение Вами конституции и законодательства РФ</li>
                  </ul>
                  <p>2) Нежелательность пребывания может быть отменена согласно основаниям, указанным в законодательстве РФ:</p>
                  <ul>
                    <li>наличие близких родственников, которые являются гражданами РФ и проживают на территории России (супруг или супруга (в зарегистрированном браке), дети (родные или усыновленные), родители, братья или сестры, бабушки или дедушки)</li>
                    <li>осуществление легальной трудовой деятельности на территории России (наличие разрешения на работу или патента)</li>
                    <li>наличие действующего разрешения на временное проживание в РФ (или же заявление на оформления РВП), а также вид на жительство в РФ</li>
                    <li>обучение на очной форме в высшем либо средне-специальном образовательном учреждении на территории РФ (ИСКЛЮЧИТЕЛЬНО при наличии государственной аккредитации образовательного учреждения)</li>
                    <li>лечение в медицинском учреждении на территории РФ. Лечение может осуществляться как в настоящем времени, так и быть необходимым в будущем согласно медицинским показаниям</li>
                  </ul>
                  <p>Наши адвокаты помогут Вам:</p>
                  <ul>
                    <li>собрать необходимый пакет документов для предоставления в органы ФМС и суд</li>
                    <li>предоставить необходимую документацию в госорганы и суд</li>
                    <li>защитить интересы иностранного гражданина в госорганах и суде в рамках обжалования нежелательности пребывания</li>
                  </ul>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-10">Получение статуса носителя русского языка</a>
              <div id="blogs-10" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Получение статуса носителя русского языка</h3>
                  <p>Признание носителем русского языка предполагает упрощенную процедуру принятия гражданства России. Претендентами к данной категории граждан можно отнести:</p>
                  <ul>
                    <li>Иностранное лицо, получившее вид на жительство в России</li>
                    <li>Иностранное лицо, родившееся в Советском Союзе или на территории СССР или их родители были гражданами СССР, а также лица, имеющие или имевшие родню по восходящей линии, постоянно проживающих в России</li>
                  </ul>
                  <h4>Процесс признания гражданин «носителями русского языка»</h4>
                  <p>Для подтверждения статуса необходимо представить пакет документов, кроме того необходимо подать бланк заявления, в котором вы просите себя признать гражданином, являющимся «носителем русского языка». На следующем этапе, специальной комиссией проводится беседа, в которой будут проверять ваши познание государственного языка, основные исторические моменты России, а также другую информацию, которую должен знать потенциальный гражданин России. По принятии комиссией положительного решения, появляется возможность подать бланк заявления для получения вида на жительство. При первичном обращении в УФМС вопрос рассматривают в течение 3х месяцев. Потом, если вы не являетесь гражданами Туркменистана или Таджикистана, вам следует отказаться от гражданства. Для этого дается срок в два года. После предоставления официального документа об отказе, вы сможете начать оформлять гражданства России.</p>
                  <h4>Юридическая помощь от миграционного адвоката</h4>
                  <p>Процесс признания носителем русского языка требует сбора необходимого количества документов и хождения по инстанциям, а, соответственно, затратой денег и времени. Опыт показывает, что решать самому эту задачу реально, но весьма трудно. Опытный адвокат по миграционным вопросам поможет осуществить нужные процедуры, в кратчайшее время, грамотно и качественно.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-11">Уведомление о втором гражданстве</a>
              <div id="blogs-11" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Уведомление о втором гражданстве</h3>
                  <h4>Уведомление о втором гражданстве или наличии вида на жительство в другом государстве</h4>
                  <p>Согласно поправке в «Законе о Гражданстве РФ» от 04.06.2014 года, граждане Российской Федерации, имеющие вид на жительство, либо гражданство другой страны, должны уведомить УФМС РФ об их наличии не позднее 60 дней с момента выдачи им вышеуказанных документов.</p>
                  <p>Граждане РФ, которые на момент принятия поправки в законе от 04.06.2014 уже обладали вторым гражданством, либо видом на жительство в другой стране, должны были направить данное уведомление до 02.10.2014 г. </p>
                  <p>Лица, проживающие за пределами РФ, обязаны оповестить УФМС РФ в течение двух месяцев со дня возвращения в Россию, а граждан, проживающих в Крыму, обязали к данной процедуре с 1 января 2016 г.</p>
                  <h4>Процедура уведомления</h4>
                  <p>Заявление о наличии второго гражданства или вида на жительство оформляется в письменной форме посредством заполнения специального стандартного бланка. К заявлению необходимо приложить следующие документы:</p>
                  <ul>
                    <li>копию паспорта РФ</li>
                    <li>копию иностранного паспорта или вида на жительства</li>
                  </ul>
                  <p>Пакет вышеуказанных документов можно подать в УФМС лично, либо по почте. И в том и в другом случае заявителю выдается отрывная часть бланка уведомления. Отрывная часть представляет собой доказательство факта извещения УФМС о наличии у гражданина второго гражданства или вида на жительство в другой стране.</p>
                  <p>Обязанность уведомления УФМС РФ о наличии второго гражданства или вида на жительство в другой стране у лица, не достигшего 18 лет, возлагается на его родителей/опекунов. В данном случае к самому уведомлению необходимо приложить копию паспорта иностранного государства и документ подтверждающий рождение или решение органов опеки и попечительства об установлении опеки над ребенком.</p>
                  <h4>В какое подразделение ФМС обращаться</h4>
                  <p>При наличии постоянной регистрации на территории РФ, гражданин должен направить уведомление в соответствующее подразделение ФМС по месту регистрации. При отсутствии постоянной регистрации необходимо обратиться в УФМС России по месту жительства либо по месту пребывания</p>
                  <h5>Ответственность за несоблюдение требований Законодательства РФ</h5>
                  <p>Гражданин, не уведомивший о наличии второго гражданства в установленные сроки, или предоставивший данные в неполном объеме, может быть привечен к ответственности в условиях административного судопроизводства. Размер административного штрафа варьируется от 500 до 1000 рублей (ст. 19.8.3 КоАП РФ).</p>
                  <p>В случае неисполнения обязанности по подаче уведомления о наличии у гражданина РФ второго гражданства либо вида на жительство, в отношении него возбуждается уголовное дело по ст. 330.2 УК РФ. Санкции данной статьи ограничиваются наложением штрафа в размере до 200 тысяч рублей либо посредством выплат из иного дохода, включая зарплату, за период до года. В противном случае назначаются до 400 часов обязательных работ.</p>
                  <p>Адвокаты по миграционным делам проконсультируют вас и окажут любую другую помощь по вопросам миграционного законодательства. Изучив ваш пакет документов, мы определим срок подачи уведомления о наличии второго гражданства и заполним необходимые бланки в соответствии с последними поправками в законе. Мы также предоставим вам всю необходимую информацию о процедуре подачи уведомления гражданином, который проживает за пределами РФ на постоянной основе, а также об основаниях для освобождения человека от вышеуказанной обязанности.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-12">Гражданство РФ</a>
              <div id="blogs-12" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Гражданство РФ</h3>
                  <p><b>Гражданство РФ</b> – финальная стадия легализации и утверждения статуса гражданина РФ. Для получения гражданства РФ необходимо пройти ряд определенных пунктов, среди которых присутствует получение разрешения на временное проживание, а в дальнейшем и оформление вида на жительство. Только в случае непрерывного проживания на территории РФ, на протяжении пяти лет по виду на жительство можно получить гражданство РФ. Как получить гражданство РФ на территории Москвы или Московской области? Данная процедура предполагает высокую компетентность в исполнении ряда действий, сбор большого количества документов и временных затрат. Решить данный вопрос, не прибегая к помощи специалистов, довольно непросто. В этой связи, мы рекомендуем обратиться к команде настоящих профессионалов, которые знакомы со всеми деталями оформления гражданства РФ. После получения гражданства, получить прописку или оформить временную регистрацию в Москве будет гораздо проще! </p>
                  <p>Самые распространенные способы получения гражданства РФ:</p>
                  <ul>
                    <li>Общий порядок получения российского гражданства. (Разрешение на временное проживание — 6 месяцев,  Вид на жительство — 5 лет)</li>
                    <li>Для русскоговорящих и имеющих российские корни (№71-ФЗ)</li>
                    <li>Программа переселения соотечественников. 6-8 месяцев</li>
                    <li>Получение российского гражданства по месту рождения</li>
                    <li>Получение российского гражданства по браку, супруг гражданин РФ</li>
                    <li>Получение российского гражданства по детям, гражданам РФ</li>
                    <li>Получение российского гражданства по родителям, гражданам РФ</li>
                    <li>Получение российского гражданства по образованию в РФ</li>
                    <li>Получение российского гражданства для военнослужащих в армии РФ</li>
                    <li>Получение российского гражданства для беженцев в РФ</li>
                    <li>Получение российского гражданства для жителей Крыма</li>
                  </ul>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-13">Вид на жительство</a>
              <div id="blogs-13" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Вид на жительство</h3>
                  <p><b>Вид на жительство в Российской Федерации</b> - это документ, подтверждающий право на проживание и работу на территории РФ, а также беспрепятственный въезд и выезд с территории РФ. Вид на жительство имеет срок в 5 лет и может продлеваться. ВНЖ является главным документом при оформлении гражданства РФ.</p>
                  <h4>Порядок получения вида на жительство в РФ</h4>
                  <p>Оформление осуществляется в несколько этапов:</p>
                  <p><b>1.	Сбор и получение необходимых документов:</b></p>
                  <ul>
                    <li>Заявление на ВНЖ</li>
                    <li>4 фото 3,5х4,5 см</li>
                    <li>Разрешение на временное проживание</li>
                    <li>Документ, удостоверяющий личность заявителя</li>
                    <li>Квитанция об оплате госпошлины</li>
                    <li>Документальное подтверждение наличия денежных средств в установленном объеме (или нетрудоспособность) и места жительства (постоянная прописка)</li>
                    <li>При наличии детей: свидетельство о рождении и документ, удостоверяющий личность ребенка*, а также согласие ребенка (для детей в возрасте 14-18 лет) в письменной форме на проживание в России</li>
                    <li>Подтверждение (документальное) отсутствия у заявителя на ВНЖ опасных для окружающих заболеваний, ВИЧ и наркозависимости в соответствии с ФЗ 115</li>
                    <li>Сертификат на знание русского языка</li>
                  </ul>
                  <p><b>2.	Подача пакета документов в ФМС.</b> Документы передаются лично в территориальный орган ФМС. Также можно подать заявление в электронном виде через портал госуслуг.</p>
                  <p><b>3.	Получение вида на жительство.</b> Заявление рассматривается в установленном порядке — срок рассмотрения не более 6 мес., по результатам которого выносится решение о предоставлении или отказе в виде на жительство. Получение вида на жительство осуществляется в территориальном органе ФМС, в котором подавалось заявление.</p>
                  <span class="snoska">* требуется нотариально заверенный перевод копий страниц соответствующих документов.</span>
                  <h4>Ограничения при наличии вида на жительство</h4>
                  <p>При наличии вида на жительство лицу запрещается посещать «закрытые» территории, а также принимать участие в выборах и осуществлять некоторые виды трудовой деятельности.</p>
                  <p>Тем не менее, разобраться самостоятельно в деталях законодательства довольно сложно, поэтому мы предлагаем вам оперативное и грамотное решение любых вопросов и помощь в оформлении разрешения на временное проживание. Квалификация наших специалистов позволяет решать проблемы в кратчайшие сроки, что может занять не один день при самостоятельном подходе. Разрешение на временное проживание - это первый этап в получении гражданства РФ. Проживая по данному разрешению на протяжении года, можно рассчитывать на оформление пятилетнего вида на жительство. Если вы цените своё время и хотите быть уверенным в положительном решении вашего вопроса или же вас интересует помощь в получении и грамотном оформлении всего пакета необходимых документов, адвокаты по миграционным делам помогут вам! Мы поможем вам подготовить все необходимые документы на ВНЖ и проконсультируем по всем интересующим вас вопросам.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
              <a class="brow-o" href="#blogs-14">Справка о наличии/отсутствии судимости</a>
              <div id="blogs-14" class="white-popup mfp-hide wrap-hide-blog">
                <div class="blogs">
                  <h3>Справка о наличии/отсутствии судимости</h3>
                  <h4>Внесение изменений в информационную базу данных о судимости или несудимости.</h4>
                  <p>До момента погашения судимости, она находится в силе. Снятие судимости происходит в момент ее снятия с гражданина. Даная процедура подразумевает устранение правовых последствий предшествующего осуждения. Т.е. гражданин получает возможность устроиться на должность, предполагающую обработку своих персональных данных МВД. После снятия судимости, а также исключении информации о наличии судимости из базы данных МВД, при устройстве на работу, как и в других ситуациях, на вопрос о наличии судимости человек может с уверенностью отвечать «нет». Как показывает практика, реализовать процедуру погашения судимости своими силами довольно тяжело.</p>
                  <h4>Порядок проведения процедур, относящихся к судимости.</h4>
                  <p>Для лиц, имеющих судимость, все же существует ряд определенных ограничений. Рекомендуется обратиться за помощью к специалистам, компетентным в данном вопросе. Узнать о факте судимости кандидата на должность, а также внести изменения в базу данных имеют возможность только уполномоченные органы. От них должен поступить запрос, согласно которому будут предприниматься действия в МВД России.</p>
                  <h4>Юридическая помощь в вопросах судимости от адвоката по миграционным делам</h4>
                  <p>Адвокат по миграционным делам имеет право запросить информацию о наличии или же отсутствии судимости. Наши юристы имеют право апеллировать в органы МФД РФ или ГУ МВД РФ по Москве и Московской области на внесение изменений о факте судимости/несудимости в базы данных (также распространяется на решения и отмены судов разных инстанций). Наша команда профессионалов решит данный вопрос максимально быстро и качественно.</p>
                  <div class="button">
                    <a class="forms-hidden" href="#forms">Заказать услугу</a>
                  </div>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- Subscribe -->
  <div class="subscribe-wrapp">
    <div class="container">
      <div class="row">
        <div class="col-lg-7 subscribe-blq">
          <div>
            <blockquote>
              Я проконсультировал более 500 человек, из них более 90% решили свою проблему.
            </blockquote>
          </div>
        </div>
        <div class="col-lg-6 subscribe-button">
          <div class="desr-subscribe">
            <h3>Оставьте заявку</h3>
            <p>на бесплатную консультацию</p>
          </div>
          <div class="button">
            <a class="forms-hidden" href="#forms">Оставить заявку</a>
          </div>
        </div>
      </div>
    </div>
  </div>
  <!-- Section works -->
  <section id="works" class="works">
    <div class="container">
      <div class="row">
        <div class="col-lg-12 col-xs-12">
          <h2>КАК Я РАБОТАЮ</h2>
        </div>
      </div>
      <div class="row works">
        <div class="col-lg-12 col-md-12 col-xs-12">
          <Div class="item-wrapp">
            <div class="items">
                <img src="img/item-1.png" alt="">
                <p>Договариваемся о встрече</p>
              </div>
            <div class="items">
                <img src="img/item-2.png" alt="">
                <p>Обсуждаем вашу проблему</p>
              </div>
            <div class="items">
                <img src="img/item-3.png" alt="">
                <p>Находим решение</p>
              </div>
            <div class="items">
                <img src="img/item-4.png" alt="">
                <p>Заключаем договор</p>
              </div>
            <div class="items">
                <img src="img/item-5.png" alt="">
                <p>Приступаю к работе</p>
              </div>
            <div class="items">
                <img src="img/item-6.png" alt="">
                <p>Получаете результат</p>
              </div>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- Section better work -->
  <section id="better" class="better-works">
    <div class="container better-wrapp">
      <div class="row">
        <div class="col-lg-5 col-md-4 persone-wrapp hiddens-persone">
          <div class="persone">
            <div class="pers">
              <img src="img/person-item.png" alt="">
            </div>
          </div>
        </div>
        <div class="col-lg-8 col-md-8 causes-wrapp">
          <div class="causes">
            <div class="decr-media">
              <h3>8 ПРИЧИН</h3>
              <p class="decr">ПОЧЕМУ ЛУЧШЕ РАБОТАТЬ СО МНОЙ</p>
            </div>
            <ul>
              <li>Стаж работы более 9 лет, в т.ч. по миграционным делам</li>
              <li>Берусь только за перспективные дела</li>
              <li>Гарантия добросовестного исполнения договора</li>
              <li>Выиграно 92% судов</li>
              <li>Отменено 24 депортации</li>
              <li>Снято 32 запрета на въезд</li>
              <li>Рассрочка оплаты</li>
              <li>Не нужна доверенность на ведение дела</li>
            </ul>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- Review -->
  <section id="review" class="review">
    <div class="container">
      <div class="row">
        <div class="co-lg-12">
          <h2>Отзывы</h2>
        </div>
      </div>
      <div class="row">
        <div class="col-lg-12">
          <div id="owl" class="owl-carousel owl-theme">
            <div class="item">
              <div class="container-review">
                <div class="review-brd">
                  <div class="persone-review">
                    <img src="img/persone-review.png" alt="">
                  </div>
                  <div class="desrc-persone">
                    <h3 class="persone-name">Светлана</h3>
                    <p class="persone-derc">Был суд по депортации мужа (гражданин Турции), обратились к юристу, что бы отменить постановление в Верховном суде, но тот пропал с деньгами и мужа отправили на родину. Благодаря Павлу, запрет на въезд в Россию сняли. Жаль, что не нашли его сразу.</p>
                  </div>
                </div>
              </div>
            </div>
            <div class="item">
                <div class="container-review">
                  <div class="review-brd">
                    <div class="persone-review">
                      <img src="img/persone-review.png" alt="">
                    </div>
                    <div class="desrc-persone">
                      <h3 class="persone-name">Светлана</h3>
                      <p class="persone-derc">Был суд по депортации мужа (гражданин Турции), обратились к юристу, что бы отменить постановление в Верховном суде, но тот пропал с деньгами и мужа отправили на родину. Благодаря Павлу, запрет на въезд в Россию сняли. Жаль, что не нашли его сразу.</p>
                    </div>
                  </div>
                </div>
              </div>
            <div class="item">
                <div class="container-review">
                  <div class="review-brd">
                    <div class="persone-review">
                      <img src="img/persone-review.png" alt="">
                    </div>
                    <div class="desrc-persone">
                      <h3 class="persone-name">Светлана</h3>
                      <p class="persone-derc">Был суд по депортации мужа (гражданин Турции), обратились к юристу, что бы отменить постановление в Верховном суде, но тот пропал с деньгами и мужа отправили на родину. Благодаря Павлу, запрет на въезд в Россию сняли. Жаль, что не нашли его сразу.</p>
                    </div>
                  </div>
                </div>
              </div>
              <div class="item">
                  <div class="container-review">
                    <div class="review-brd">
                      <div class="persone-review">
                        <img src="img/persone-review.png" alt="">
                      </div>
                      <div class="desrc-persone">
                        <h3 class="persone-name">Светлана</h3>
                        <p class="persone-derc">Был суд по депортации мужа (гражданин Турции), обратились к юристу, что бы отменить постановление в Верховном суде, но тот пропал с деньгами и мужа отправили на родину. Благодаря Павлу, запрет на въезд в Россию сняли. Жаль, что не нашли его сразу.</p>
                      </div>
                    </div>
                  </div>
                </div>
            </div>
          </div>
        </div>
      </div>
  </section>
  <!-- About me -->
  <section class='about-me'>
    <div id="about" class="container">
      <div class="row">
        <div class="col-xs-12">
          <div class="desrc-about">
            <h2>Обо мне</h2>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="container-about">
          <div class="col-lg-8 col-md-8">
            <div class="row">
              <div class="container-i col-lg-6 col-md-6">
                <div class="container-i-descr">
                  <span class="date">2007</span>
                  <p>начало юридической практики, основана на судебной защите граждан и организаций</p>
                </div>
              </div>
              <div class="container-i col-lg-6 col-md-6">
                <div class="container-i-descr">
                  <span class="date">2010</span>
                  <p>получил статус адвоката, получив возможность участия по уголовным делам </p>
                </div>
              </div>
            </div>
            <div class="row">
              <div class="container-i col-lg-6 col-md-6">
                <div class="container-i-descr">
                  <span class="date">2011</span>
                  <p>получил большую практику по административным делам, в особенности в сфере миграционного законодательства, в частности по делам о депортации и вопросам о снятии запрета на въезд в Россию</p>
                </div>
              </div>
              <div class="container-i col-lg-6 col-md-6">
                <div class="container-i-descr">
                  <span class="date">2016</span>
                  <p>получил большую практику по административным делам, в особенности в сфере миграционного законодательства, в частности по делам о депортации и вопросам о снятии запрета на въезд в Россию</p>
                </div>
              </div>
            </div>
          </div>
          <div class="col-lg-4 col-md-4">
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- Contacts -->
  <section id="contacts" class="contacts">
    <div class="container">
      <div class="row">
        <div class="col-xs-12">
          <div class="desrc-about">
            <h2>Контакты</h2>
          </div>
        </div>
      </div>
      <div class="row">
        <div class="wrap-contacts">
          <div class="colum-pad col-lg-4 col-md-4 col-sm-12">
            <div class="container-info">
              <img src="img/icon-map.png" alt="">
              <p class="address">г. Уфа, ул. Первомайская, 93</p>
              <img src="img/tir.png" alt="">
              <div class="telephones">
                <a href="">+7 347 299-05-23</a>
                <a href="">+7 905 351-05-23</a>
              </div>
              <div class="social-icon">
                <a href="https://vk.com/vegaadvokat" target="_blank">
                  <i class="fa fa-vk"></i>
                </a>
                <a href="https://www.facebook.com/pavel.vega11" target="_blank">
                  <i class="fa fa-facebook"></i>
                </a>
                <a href="https://twitter.com/pavelvega4" target="_blank">
                  <i class="fa fa-twitter"></i>
                </a>
                <a href="https://ok.ru/pavel.vega" target="_blank">
                  <i class="fa fa-odnoklassniki"></i>
                </a>
                <a href="https://www.instagram.com/vega.pavel/" target="_blank">
                  <i class="fa fa-instagram"></i>
                </a>
                <a href="https://www.youtube.com/channel/UCLOfuSehn3xTXw1L9w0P" target="_blank">
                  <i class="fa fa-youtube"></i>
                </a>
              </div>
            </div>
          </div>
          <div class="col-lg-8 col-md-8 hiddens-persone">
            <div class="wrap-map">
              <div class="wrap-map-brd">
                <div class="map">
                  <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2299.431671002216!2d56.10980401707892!3d54.807530888573424!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x43d947fd05445e1b%3A0x5316978245fd07b6!2z0J_QtdGA0LLQvtC80LDQudGB0LrQsNGPINGD0LsuLCA5Mywg0KPRhNCwLCDQoNC10YHQvy4g0JHQsNGI0LrQvtGA0YLQvtGB0YLQsNC9LCA0NTAwMzg!5e0!3m2!1sru!2sru!4v1479192786466" allowfullscreen></iframe>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
  </section>
  <!-- Footer -->
  <footer class="footer-bottom">
    <small>© 2016 Миграционный адвокат Павел Козлов. Все права защищены. </small>
  </footer>
  <!-- hidden form -->
  <div id="forms" class="forms-wrap white-popup mfp-hide wrap-hide-blog">
    <div class="forms">
      <div class="form-heading">
        <h3>Оставить заявку</h3>
        <p>В ближайшее время я с вами свяжусь</p>
      </div>
      <form class="formset" method="post">
        <input type="text" name="name" pattern="^[А-Яа-яЁё]+$" placeholder="Введите имя" required="required" />
        <input type="tel" name="phone" pattern="[0-9]{11}" placeholder="Введите номер телефона" required="required" />
        <div class="button-form">
          <button type="submit" id="sub">Оставить заявку</button>
        </div>
      </form>
    </div>
  </div>
  <!-- Thanks -->
  <div id="forms-thanks" class="forms-wrap white-popup mfp-hide wrap-hide-blog">
    <div class="forms">
      <div class="form-heading">
        <h3>Спасибо!</h3>
        <p>Ваша заявка принята</p>
      </div>
    </div>
  </div>
  <!-- JS -->
  <script src="js/libs.min.js"></script>
  <script src="js/common.js"></script>
</body>
</html>
